[
  {
    "id": 1,
    "nome": "Como eu era antes de você",
    "imagem": "/movies/antes.jpg",
    "descricao": "Tá aí uma boa pergunta, eu não consigo nem lembrar como era minha vida antes da Senhorita Julia Vitória. Você mudou completamente minha vida, e pra melhor, não tem nada que eu pense e que não inclua você. Eu não consigo e nem quero pensar em um futuro sem você e agora sem um canil aparentemente kkkkkkkk. Tudo em você me encanta, e cada segundo com você me faz sentir um turbilhão de coisas boas e que me fazem perceber o quanto te amo. Eu amo estar com você e nem quero pensar em como eu era antes de você!"
  },
  {
    "id": 2,
    "nome": "10 coisas que eu AMO em você",
    "imagem": "/movies/10.png",
    "descricao": "• Eu amo seu sorriso \n• Eu amo sua risada \n• Eu amo seus braços musculosos \n• Eu amo seus olhos \n• Eu amo seu cabelo \n• Eu amo suas danças malucas (embora acho que você só esteja tentando imitar uma coreografia) \n• Eu amo quando você me apresenta um novo repertório cultural e fala toda vez \"Você nunca viu isso???\" \n• Eu amo ficar abraçado com você e com a memeg \n• Eu amo quando você me dá algum mordidão aleátorio \n• Eu amo quando jogamos qualquer coisas e você invoca a Julia Competitiva que facilmente sairia na mão com crianças de 8 anos \n\nEu amo muito tudo em você e tudo com você!"
  },
  {
    "id": 3,
    "nome": "Julia´s Anatomy",
    "imagem": "/movies/anatomy.png",
    "descricao": "Espero poder passar o tempo de assitir Grey´s anatomy mais de 500 vezes com você, que seja tão duradouro quanto, mais na verdade, bem mais, e de preferência sem as partes ruims, acidentes e tudo mais. Você não é o Derek mas meche com meu coração em 😉😉😉😉"
  },
  {
    "id": 4,
    "nome": "Como se fosse a primeira vez",
    "imagem": "/movies/primeira.jpg",
    "descricao": "Eu tentaria te reconquistar quantas vezes fossem necessárias meu amor, eu nunca iria e nem vou desistir de você por nada, tudo com você se torna incrível e único, como se cada coisa fosse a primeira vez."
  },
  {
    "id": 5,
    "nome": "Diários de um vampiro",
    "imagem": "/movies/tvd.jpg",
    "descricao": "Eu quero viver um amor épico com você meu amor, que dure tanto quanto o Klaus, que seja forte como nunca, mas não como a Bonnie, que seja tão animado e divertido quanto a Caroline, que quebre obstáculos igual o Damon fez com o pescoço do Jeremy. Eu te amo muito meu amor, promete que é pra sempre?"
  },
  {
    "id": 6,
    "nome": "Supernatural",
    "imagem": "/movies/super.jpg",
    "descricao": "Eu morreria infinitas vezes por você, assim como o Dean faz pelo Sam e até faria pacto com o coisa ruim pra te salvar, eu reviveria a sexta-feira do dia 16/06/2023 inúmeras vezes, embora eu fosse adorar isso. Quem sabe um dia a gente não compra um impala 67 e sai por aí com identidades falsas e interrogando pessoas, mas acho que os motéis baratos teriam que ser hotéis de luxo, e pensando bem acho que você iria preferir ficar no hotel do que ir falar com estranhos no meio da rua, e provavelmente vai preferir ir de avião também, mas isso é só um detalhe."
  },
  {
    "id": 7,
    "nome": "One piece",
    "imagem": "/movies/one.jpg",
    "descricao": "O one piece ainda não foi revelado, mas tenho certeza de que ele não chega nem perto de você, você é meu maior tesouro, e nada poderia ser melhor do que você. Eu passaria mais de 1000 capitulos num barquinho no meu do mar na sua procura, desafiaria o governo mundial, derrotaria ditadores, dragões, e tudo mais pra ter você. I found the one piece, and you are it."
  },
  {
    "id": 8,
    "nome": "Coraline",
    "imagem": "/movies/coraline.png",
    "descricao": "Sem botão nenhum nos olhos eu sei que você faz parte do meu mundo ideal, não tem uma \"outra Julia\" (EM TODOS OS SENTIDOS) você é a minha Julia \"ideal\". Você é a melhor coisa que poderia ter me acontecido, eu amo ser seu WyBobão e meu amor por você é mais profundo do que qualquer poço."
  }
]
